<?php 
/**
 * Template Name: 個人情報保護方針
**/

?>

<?php get_header(); ?>
<main id="primary" class="content-area main-about page-main" role="main">
  <div class="container-main">

    <section id="infosecurity-heading">
      <div class="container container-infosecurity-heading">
        <h1 class="logo-h page-h">プライバシー・ポリシー (個人情報保護に関する基本方針)</h1>
      </div> <!-- /.container-infosecurity-heading -->
    </section>

    <section id="infosecurity-abstract">
      <div class="container container-infosecurity-abstract">
        <h2>当社では、お客様の個人情報の重要性を十分に認識し、誠実に事業運営するために、お預かりしている個人情報の取扱いに関する方針を定め、以下の通り、個人情報を適正に取扱います。</h2>
        <ul>
          <li>当社は、個人情報に関する保護管理者を置き、取扱いを定めて適正に管理いたします。</li>
          <li>当社は、個人情報に関し業務上必要な範囲において適法・適正な手段で収集し、その目的の範囲内で利用、提供を行います。</li>
          <li>当社は、個人情報に関する不正なアクセス、紛失、破壊、改ざん、漏洩などのリスクに対し合理的な予防策及び是正策を講じ保管致します。</li>
          <li>当社は、個人情報を取扱う業務を他の会社に委託する場合、当社と同様適正な管理を行うよう、指導・監督を行います。</li>
          <li>当社は、個人情報に関して適用される諸法令等を遵守し、個人情報保護法の取組みについて、定期的に監査を行い、継続的に改善していきます。</li>
          <li>当社は、ご自身の個人情報について照会、訂正等を依頼された場合、ご本人であることを確認した上で、合理的な範囲内で対応させていただきます。</li>
        </ul>
        
      </div> <!-- /.container-infosecurity-abstract -->
    </section>

    <section id="infosecurity-pi">
      <div class="container container-infosecurity-pi">
        <div class="pi-heading">
          <h2>お客様の個人情報の取扱いについて</h2>
        </div> <!-- /.pi-heading -->
        <div class="pi-box">
          <h3>個人情報の収集・利用について</h3>
          <p>お客様からお預かりした個人情報は、予め通知又は好評させていただいた目的の達成のために必要な範囲内で利用いたします。目的の範囲を超えて利用する必要が生じた場合は、その旨お客様にお知らせします。</p>
          <p>また、お客様から個人情報をご提供いただく場合は、その利用又は提供の目的を明らかにし、お客様の同意を得た上で収集させていただきます。なお、お客様から個人情報をご提供いただけない場合は、ご利用できないサービスがございますことを予めご了承下さい。</p>
        </div> <!-- /.pi-box -->
        <div class="pi-box">
          <h3>個人情報の利用目的について</h3>
          <p>当社及び当社が委託した旅行業者 (以下「当社ら」といいます。) は、旅行申込等の際にご提出いただいた個人情報について、お客様との間の連絡のために利用させていただくほか、お客様がお申し込みいただいた旅行において運送・宿泊機関等の提供するサービスの手配及びそれらのサービスの受領のための手続きに必要な範囲内、又は当社らの旅行契約上の責任、事故等の費用等を担保する保険の手続き上必要な範囲内で、利用させていただきます。このほか、当社らは旅行保険等旅行に必要な当社らの商品やキャンペーンのご案内、ご旅行参加後のご意見やご感想の提供のお願い、アンケートのお願い、特典サービスの提供、統計資料の作成のために、お客様の個人情報を利用させていただくことがあります。</p>
        </div> <!-- /.pi-box -->
        <div class="pi-box">
          <h3>個人情報の第三者への提供について</h3>
          <p>当社は、お申し込みいただいた旅行サービスの手配及びそれらのサービスの受領のための手続きに必要な範囲内、又は当社の旅行契約上の責任、事故等の費用等を担保する保険の手続き上必要な範囲内で、運送・宿泊機関、手配代行者、保険会社等に対し、お客様の氏名、性別、年齢、住所、電話ん番号またはメールアドレス、パスポート番号を電子的方法で送付することにより提供いたします。また、当社は旅行先でのお客様のお買い物等の便宜のため、当社の保有するお客様の個人データを土産物店に提供することがあります。</p>
          <p>この場合、お客様の氏名、パスポート番号及び搭乗される航空便名等の個人データを、あらかじめ電子的方法等で送付することにより提供いたします。なお、これら土産物への個人データの提供の停止を希望される場合は、ご出発前 (海外旅行は最終旅行日程表の受領前まで、国内旅行はご出発の１０日前まで) に、お申し出ください。なお、お客様からお預かりした個人情報を、法令等により提供が必要な場合を除き、お客様の承諾なしに第三者に提供することはいたしません。</p>
        </div> <!-- /.pi-box -->
        <div class="pi-box">
          <h3>お客様からのお問い合わせについて</h3>
          <p>当社が保有するお客様の個人データの利用目的の通知、開示、その内容の訂正、追加、若しくは削除、その利用の停止等、又は第三者への提供の停止をご希望の方は、必要となる手続きについてご案内いたしますので、次のお問合せ窓口までお申し出ください。その際、法令及び当社内規に従い、遅滞なく必要な措置を取らせていただきます。また、ご希望の全部又は一部に応じられない場合はその理由をご説明します。</p>
        </div> <!-- /.pi-box -->
        <div class="pi-sign">
          <p>平成22年5月25日制定</p>
          <p>株式会社A・Y Project</p>
          <p>A・Y トラベル</p> 
          <p>代表取締役社長　中山 孝士</p>
        </div> <!-- /.pi-sign -->
      </div> <!-- /.container-infosecurity-pi -->
    </section>

    <section id="infosecurity-contact">
      <div class="container infosecurity-contact">
        <h2>お問合せ窓口</h2>
        <table class="company">
          <tr>
            <th class="arrow_box">商号</th>
            <td>(株) A・Y Project　A・Yトラベル</td>
          </tr>
          <tr>
            <th class="arrow_box">住所</div></th>
            <td>〒231-0012 神奈川県横浜市中区相生町1-17-1 パークビューヨコハマ903</td>
          </tr>
          <tr>
            <th>連絡先</th>
            <td>
              TEL：045-681-1144
            </td>
          </tr>
        </table>
      </div> <!-- /.infosecurity-contact -->
    </section>
    
  </div> <!-- /.container-main -->
</main><!-- #main -->


<?php get_footer(); ?>
