<?php 
/**
 * Template Name: 旅行取引条件
**/

?>

<?php get_header(); ?>
<main id="primary" class="content-area main-about page-main" role="main">
  <div class="container-main">

    <section id="travelterms-heading">
      <div class="container container-travelterms-heading">
        <h1 class="logo-h page-h">旅行取引条件</h1>
      </div> <!-- /.container-travelterms-heading -->
    </section>

    <section id="travelterms-abstract">
      <div class="container container-travelterms-abstract">
        <h2>※お申込みの際は必ずこの旅行条件書をお読みください。​</h2>
      </div> <!-- /.container-travelterms-abstract -->
    </section>

    <section id="travelterms-terms">
      <div class="container container-travelterms-terms">
        <div class="terms-box">
          <h3>１．受注型企画旅行契約</h3>
          <p>「受注型企画旅行契約」（以下単に「契約」といいます。）とは、当社がお客様の依頼により、旅行の目的地及び日程、お客様が提供を受けることができる運送等サービスの内容並びにお客様が当社に支払うべき旅行代金の額を定めた旅行に関する計画を作成し、これにより旅行を実施する旅行契約を言います。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>２．契約の申込み</h3>
          <p>１．当社がお客様に交付した企画の内容に関し契約を申し込もうとするお客様は、当社所定の申込書に所定の事項を記入の上、当社が別に定める金額の申込金とともに当社に提出していただきます。​</p>
          <p>２．当社は団体・グループを構成するお客様の代表として契約責任者から、旅行申込みがあった場合、契約の締結及び解除に関する一切の代理権を契約責任者が有しているものとみなします。​</p>
          <p>３．契約責任者は、当社が定める日までに構成者の名簿を当社に提出しなければなりません。​</p>
          <p>４．当社は契約責任者が構成者に対して、現に負い、又は将来負うことが予想される債務又は義務については、何らの責任を負うものではありません。​</p>
          <p>５．当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。​</p>
          <p>６．a.身体に障害をお持ちの方、ｂ.健康を害している方、ｃ.妊娠中の方、ｄ.補助犬使用者の方その他の特別の配慮を必要とする方は、その旨お申し出下さい。当社は可能な範囲内これに応じます。なお、お客様からのお申し出に基づき、当社がお客様のために講じた特別な措置に要する費用はお客様の負担とします。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>３．契約締結の拒否</h3>
          <p>当社は、次に掲げる場合においては、受注型企画旅行契約の締結に応じないことがあります。​</p>
          <p>１．当社の業務上の都合があるとき。​</p>
          <p>２．通信契約を締結しようとする場合であって、お客様がお持ちのクレジットカードが無効である等、旅行代金に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できないとき。※今回の契約はお振込のみとなります​</p>
          <p>３．お客様が他のお客様に迷惑を及ぼし、又は団体行動の円滑な実施を妨げるおそれがあるとき。​</p>
          <p>４．お客様が暴力団員、暴力団準構成員、暴力団関係者、暴力団関係企業又は総会屋その他の反社会的勢力であると認められる場合はご参加をお断りすることがあります。​</p>
          <p>５．お客様が当社らに対して暴力的な要求行為、不当な要求行為、取引に関して脅迫的な言動若しくは暴力を用いる行為又はこれらに準ずる行為を行なった場合は、ご参加をお断りすることがあります。​</p>
          <p>６．お客様が風説を流布し、偽計を用い若しくは威迫を用いて当社らの信用を毀損し若しくは当社らの業務を妨害する行為又はこれらに準ずる行為を行なった場合は、ご参加をお断りすることがあります。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>４．契約の成立時期​</h3>
          <p>１．契約は当社が契約の締結を承諾し、申込金を受理した時に成立します。</p> ​
          <p>２．当社は契約責任者と契約を締結する場合書面による特約をもって、申込金の支払いを受けることなく契約の申し込みを受けることがあります。この場合、契約の成立の時期は、当該特約書面を交付したときに成立します。またお申込書を受理した段階で契約成立する場合があります。</p> ​
          <p>３．申込金は、旅行代金、取消料、その他のお客様が当社に支払う金銭の一部に充当します。​</p>
          <p>４．通信契約は規程にかかわらず、当社がお客様の承諾の通知を受けて、同申し込みを承諾する旨の通知を発した時に成立するものとします。但し、当該契約において電子承諾通知を発する場合は、当該通知が旅行者に到達した時に成立するものとします。 </p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>５．契約書面の交付</h3>
          <p>１．当社は契約の成立後速やかに、お客様に、旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した契約書面を交付します。​</p>
          <p>２．契約書面を交付した場合において、当社が契約により手配し旅程を管理する義務を負う旅行サービスの範囲は、前項の契約書面記載するところによります。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>６．確定書面</h3>
          <p>１．契約書面において、確定された旅行日程又は運送若しくは宿泊期間の名称を記載できない場合には、当該契約書面において利用予定の宿泊期間及び表示上重要な運送期間の名称を限定して列挙した上で、当該契約書面交付後、旅行開始日の前日（旅行開始日の前日から起算してさかのぼって7日目に当たる日以降に旅行の申込みがなされた場合にあっては旅行開始日）までの当該契約書面に定める日までにこれらの確定状況を記載した確定書面を交付します。​</p>
          <p>２．前項の場合において、手配状況の確認を希望するお客様から問い合わせがあったときは、確定書面の交付前であっても、当社は迅速かつ適切にこれに回答します。​</p>
          <p>３．確定書面を交付した場合には、当社が手配し旅程を管理する義務を負う旅行サービスの範囲は、当該確定書面に記載するところに特定されます。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>７．旅行代金の支払い時期と旅行代金の変更</h3>
          <p>１．旅行代金の額は、受注型企画旅行の企画書面に記載します。旅行代金は、旅行出発日までの当社が定める期日までにお支払いください。（お申込金は別途事前にお支払ください）​</p>
          <p>２．利用する運送機関について、適用を受ける運賃・料金（以下「適用運賃・料金」といいます。）が、著しい経済情勢の変化等により、企画書面に記載した基準日において有効なものとして公示されている適用運賃・料金に比べて、通常想定される程度を大幅に越えて改定されたときは、その差額だけ旅行代金を増額又は減額することがあります。当社は旅行代金を増額する場合は旅行出発日の前日から起算してさかのぼって15日目に当たる日より前に通知するものとし、この場合お客様は、旅行開始日前に企画料金又は取消料を支払うことなく契約を解除することができます。適用運賃・料金が減額された場合は、その差額だけ旅行代金を減額します。</p>  ​
          <p>３．当社は、運送・宿泊機関等の利用人員により旅行代金が異なる旨を契約書面に記載した場合において、契約の成立後に当社の責に帰すべき事由によらず当該利用人員が変更となったときは、契約書面に記載したところにより旅行代金の額を変更することがあります。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>８．契約内容の変更</h3>
          <p>１．お客様から契約内容の変更の求めがあったときは、当社は可能な限りお客様の求めに応じます。この場合、当社は旅行代金を変更することがあります。​</p>
          <p>２．当社は、天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令、当初の運行計画によらない運送サービスの提供その他当社の関与し得ない事由が生じた場合において、旅行の安全且つ円滑な実施を図るためやむを得ないときは、旅行者にあらかじめ速やかに当該事由が関与し得ないものである理由及び当該事由との因果関係を説明して、旅行日程、旅行サービスの内容その他の受注型企画旅行の内容を変更することがあります。但し、緊急の場合において、やむを得ないときは、変更後に説明します。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>９．お客様の交代</h3>
          <p>１．当社と契約を締結したお客様は、当社の承諾を得て、契約上の地位を第三者に譲り渡すことができます。ただし、大幅に旅行代金が変更となる場合があります。​</p>
          <p>２．お客様は、前項に定める当社の承諾を求めようとするときは、当社所定の用紙に所定の事項を記入の上、所定の金額の手数料とともに、当社に提出しなければなりません。​</p>
          <p>３．第一項の契約上の地位の譲渡は、当社の承諾があった時に効力を生ずるものとし、以後、旅行契約上の地位を譲り受けた第三者は、お客様の当該契約に関する一切の権利及び義務を承継するものとします。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１０．お客様による旅行契約の解除</h3>
          <h4>【1】お客様から企画料金又は取消料をいただく場合</h4>
          <p>１．お客様は、企画書面記載の企画料金又は取消料を支払って旅行契約を解除することができます。​</p>
          <p>２．当社の責任とならないローン、渡航手続き等の事由によりお取消しの場合も企画書面記載の企画料金又は取消料をいただきます。</p>
          <h4>【2】お客様からの企画料金又は取消料をいただかない場合</h4>
          <p>お客様は次に掲げる場合において、旅行開始前に企画料金又は取消料を支払うことなく企画旅行契約を解除することができます。​</p>
          <p>１．旅行契約内容に以下に例示するような重要な変更が行われたとき。</p>
          <ul>
            <li>・旅行開始日又は終了日の変更​</li>
            <li>・入場する観光地、観光施設（レストランを含みます。）、その他の旅行の目的地の変更​</li>
            <li>・運送機関の「設備及び等級」のより低いものへの変更​</li>
            <li>・運送機関の種類又は会社名の変更​</li>
            <li>・本邦内の旅行開始地たる空港又は旅行終了地たる空港の異なる便への変更​</li>
            <li>・本邦内と本邦外との間における直行便の乗継便又は経由便への変更​</li>
            <li>・宿泊機関の種類又は名称の変更​</li>
            <li>・宿泊機関の客室種類、設備、景観その他の客室の条件の変更​</li>
          </ul>
          <p>２．旅行代金が増額されたとき（お客様から契約内容の変更の求めがあった場合を除きます。）​</p>
          <p>３．天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の事由が生じた場合において、旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。​</p>
          <p>４．当社がお客様に対し、期日までに確定書面を交付しなかったとき。​</p>
          <p>５．当社の責に帰すべき事由が生じた場合において契約書面に記載した旅行日程に従った旅行の実施が不可能となったとき。</p>​
          <p>６．お客様は、旅行開始後において、当該お客様の責に帰すべき事由によらず契約書面に記載した旅行サービスを受領することができなくなったとき又は当社がその旨を告げたときは、(1)の規程にかかわらず、企画料金又は取消料を支払うことなく、旅行サービスの当該受領することができなくなった部分の契約を解除することができます。この場合において、当社は、旅行代金のうち当該受領することができなくなった部分に係る金額を払い戻します。​</p>
          <p>７．当社は、旅行代金のうち旅行サービスの当該受領できなくなった部分に係る金額から旅行サービスに対して、取消料、違約料その他の既に支払い、またはこれから支払わなければならない費用に係る金額（当社の責めに帰すべき事由によるものでないときに限ります。）を差し引いたものをお客様に払い戻します。 ​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１１．当社による旅行契約の解除</h3>
          <h4>【1】旅行開始前​</h4>
          <p>１．お客様より企画書面に記載する期日までに旅行代金の支払いがないときは、当該期日の翌日においてお客様が契約を解除したものとします。この場合において、お客様は、当社に対し、企画書面に定める取消料又は企画料金に相当する額の違約料を支払わなければなりません。​</p>
          <p>２．当社は、次に掲げる場合において、お客様に事由を説明して、旅行開始前に契約を解除することがあります。​</p>
          <ul>
            <li>・お客様が病気、必要な介助者の不在その他の事由により、当該旅行に耐えられないと認められるとき。​</li>
            <li>・お客様がほかの旅行者に迷惑を及ぼし、又は、団体旅行の円滑な実施を妨げるおそれがあると認められるとき。​</li>
            <li>・お客様が、契約内容に関し、合理的な範囲を超える負担を求めたとき。​</li>
            <li>・スキーなどを目的とする旅行における必要な降雪量等の旅行実施条件であって契約内容の際に明示したものが成就しないおそれが極めて大きいとき。​</li>
          </ul>
          <p>２．契約書面を交付した場合において、当社が契約により手配し旅程を管理する義務を負う旅行サービスの範囲は、前項の契約書面記載するところによります。​</p>
          <ul>
            <li>・天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与し得ない事由が生じた場合において、契約書面に記載した旅行日程に従った旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。​</li>
            <li>・通信契約を締結した場合であって、お客様の有するクレジットカードが無効になる等、お客様が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できなくなったとき。​</li>
            <li>・お客様が第3項（4）から（6）に該当することが判明したとき。</li>
          </ul>
          <h4>【2】旅行開始後​</h4>
          <p>１．当社は、次に掲げる場合において、旅行開始後であっても旅行契約を解除することがあります。この場合、旅行代金のうちお客様がいまだその提供を受けていない旅行サービスに係る部分の費用から、当該旅行サービスに対して取消料、違約料その他の既に支払い、又はこれから支払わなければならない費用に係る金額を差し引いて払い戻しいたします。 ​</p>
          <ul>
            <li>・お客様が病気、必要な介助者の不在その他の事由により旅行の継続に耐えられないとき。 ​</li>
            <li>・お客様が旅行を安全かつ円滑に実施するための添乗員その他の者による当社の指示に従わないとき、またはこれらの者または同行する他のお客様に対する暴行又は脅迫などにより団体行動の規律を乱し、当該旅行の安全かつ円滑な実施を妨げるとき。​</li>
            <li>・天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与できない事由が生じた場合において、旅行の継続が不可能になったとき。 ​</li>
            <li>・お客様が第3項（4）から（6）に該当することが判明したとき​</li>
          </ul>
          <p>2．本項【2】の(1)のa、cの規定により、当社が旅行契約を解除したときは、お客様の求めに応じて、お客様のご負担で出発地に戻るために必要な手配を引き受けます。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１２．添乗サービス</h3>
          <p>1．当社は、契約責任者の求めにより添乗サービスを提供することがあります。この場合、添乗サービス料金及び添乗員の団体・グループに同行するために必要な交通費、宿泊費等は、旅行代金に含むものとします。​</p>
          <p>2．添乗サービスの内容は、原則として旅行日程上、団体・グループ行動を行うために必要な業務とします。また、添乗員の業務時間は原則として8時から20時までとします。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１３．当社の責任</h3>
          <p>1．当社は当社又は手配代行者が故意又は過失によりお客様に損害を与えた場合は損害を賠償いたします。但し、損害発生の翌日から起算して2年以内に当社に通知があったときに限ります。​</p>
          <p>2．お客様が天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社又は当社の手配代行者の関与し得ない事由により損害を被ったときは、当社は(1)の場合を除き、その損害を賠償する責任を負うものではありません。​</p>
          <p>3．当社は、手荷物について生じた損害については、損害発生の翌日から起算して21日以内に、当社に対して通知があったときに限り、お客様1名につき15万円を限度（当社に故意又は重大な過失がある場を除きます。）として賠償します。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１４．特別保証</h3>
          <p>1．当社はお客様が当該旅行参加中に、急激かつ偶然な外来の事故により生命、身体又は手荷物に被った一定の損害について、旅行業約款特別補償規程の定めにより以下の金額を、補償金又は見舞金を支払います。但し、特別保証規定第2章の事由による場合は、補償金等は支払いません。 ​</p>
          <ul>
            <li>・死亡補償金：海外旅行2,500万円◦入院見舞金：海外旅行4～40万円・通院見舞金：海外旅行2～10万円​</li>
            <li>・携行品損害補償金：お客様1名につき15万円を限度（但し、補償対象品1個あたり10万円を限度とします。）</li>
          </ul>
          <p>2．当該受注型企画旅行日程において、お客様が当社の手配に係る旅行サービスの提供を一切受けない日（旅行地の標準時によります。）が定められている場合において、その旨および当該日に生じた事故による生命、身体又は手荷物の損害については、補償金及び見舞金の支払が行われていない旨について契約書面に明示したときは、当該日は「受注型企画旅行参加中」とはいたしません。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１５．旅程保証​</h3>
          <p>旅行日程に下表に掲げる変更が運送・宿泊機関等が当該旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したこと等によって行われた場合は、当社旅行業約款（受注型企画旅行契約の部）の規定によりその変更の内容に応じて旅行代金に下表に定める率を乗じた額の変更補償金を支払います。但し、一旅行契約について支払われる変更補償金の額は、旅行代金の15％を限度とします。また、一旅行契約についての変更保証金の額が1,000円未満の場合は、変更保証金を支払いません。​</p>
          <p>当社は、下記の表左欄に掲げる契約内容の変更が生じた原因が以下による場合は、変更補償金を支払いません。①天災地変　②戦乱　③暴動　④官公署の命令⑤欠航、不通、休業等の運送機関等の旅行サービス提供の中止⑥遅延、運送スケジュール変更等の当初の運航計画によらない運送サービスの提供⑦お客様の生命又は身体の安全確保のため必要な措置​</p>

          <p>
            <img src="<?php bloginfo('template_directory'); ?>/img/travelterms-table.png">
          </p>


          <p>注1．「旅行開始前」とは、当該変更について旅行開始日の前日までにお客様に通知した場合をいい、「旅行開始後」とは、当該変更について旅行開始当日以降にお客様に通知した場合をいいます。​</p>
          <p>注2.　確定書面が交付された場合には、「契約書面」とあるのを「確定書面」と読み替えた上で、この表を適用します。この場合において、契約書面の記載内容と確定書面の記載内容との間又は確定書面の記載内容と実際に提供された旅行サービスの内容との間に変更が生じたときは、それぞれの変更につき1件として取り扱います。​</p>
          <p>注3.　[3]又は[4]に掲げる変更に係る運送機関が宿泊設備の利用を伴うものである場合は、1泊につき1件として取り扱います。​</p>
          <p>注4.　[4]に掲げる運送機関の会社名の変更については、等級又は設備がより高いものへの変更を伴う場合には適用しません。​</p>
          <p>注5.　[4]又は[6]若しくは[7]に掲げる変更が1乗車船等又は1泊の中で複数生じた場合であっても、1乗車船または1泊につき1件として取り扱います。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１６．お客様の責任</h3>
          <p>1．お客様の故意又は過失により当社が損害を被ったときは、当該お客様は損害を賠償しなければなりません。​</p>
          <p>2．お客様は、当社から提供された情報を活用し、契約書面に記載されたお客様の権利義務その他契約の内容について理解するように努めなければなりません。​</p>
          <p>3．お客様は、旅行開始後に、契約書面に記載された旅行サービスについて、提供された旅行サービスが記載内容と異なるものと認識したときは、旅行地において速やかに当社又は旅サービス提供者にその旨を申し出なければなりません。</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１７．旅券・査証について</h3>
          <p>現在お持ちの旅券が今回の旅行に有効かどうかのご確認、旅券・査証取得は旅行の出発までにお客様の責任で行ってください。​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１８．旅券・査証について</h3>
          <p>渡航先の衛生状況については、​<a href="http://www.forth.go.jp/" target="_brank">厚生労働省検疫感染症情報ホームページ</a>で確認ください。 </p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>１９．海外危険情報について</h3>
          <p>下記の「<a href="http://www.pubanzen.mofa.go.jp/" target="_brank">外務省海外安全ホームページ</a>」でご確認ください。​</p>
          <p>旅行のお申し込み後、ご出発までに旅行の目的地に外務省より「海外危険情報：渡航の是非を検討ください。」以上が発出された場合は、当社は旅行契約の内容を変更し、または解除することがあります。なお、当社が安全に対し適切な処置がとられると判断して旅行を催行する場合があります。この場合にお客様が旅行を取りやめられるとお申し出があったときは、当社は所定の取消料をいただきます。また、出発後に「渡航の是非を検討下さい」以上の危険情報が発出された場合は、当社は旅行の催行を中止、または日程を変更する場合があります。 </p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>２０．お買い物案内について​</h3>
          <p>お客様の便宜をはかるため、観光中・送迎中に土産店にご案内することがあります。当社ではお店の選定には、万全を期しておりますが、購入の際には、お客様ご自身の責任でご購入ください。当社では商品の交換や返品等のお手伝いはいたしかねますのでトラブルが生じないように商品の確認及びレシートの受け取りなどを必ず行ってください。免税払い戻しがある場合は、ご購入品を必ず手荷物としてお手元にご用意いただき、その手続きは、土産店・空港において手続き方法をご確認の上、お客様自身の責任で行ってください。ワシントン条約又は国内諸法令により日本へ持ち込みが禁止されている品物がございますので、ご購入には十分ご注意ください。 ​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>２１．事故等のお申し出について​</h3>
          <p>旅行中に、事故などが生じた場合は、直ちに最終日程表でお知らせする連絡先にご通知ください。（もし、通知できない事情がある場合は、その事情がなくなり次第ご通知ください。） ​</p>
        </div> <!-- /.terms-box -->
        <div class="terms-box">
          <h3>２２．個人情報の取扱いについて</h3>
          <p>1．当社らは、ご提供いただいた個人情報について、1.お客様との間の連絡のため、2.旅行に関して運送・宿泊機関等のサービス手配、提供のため、3.旅行に関する諸手続のため、4.当社の旅行契約上の責任において事故時の費用等を担保する保険の手続きのため、5.当社及び当社と提携する企業の商品やサービス、キャンペーン情報の提供、旅行に関する情報提供のため、6.旅行参加後のご意見やご感想のお願いのため、7.アンケートのお願いのため、8.特典サービス提供のため、9.統計資料作成のため、に利用させていただきます。​</p>
          <p>2．上記 2. 3.の目的を達成するため、お客様の氏名、住所、電話番号、搭乗便名等を運送・宿泊機関、土産物店に書類又は電子データにより、提供することがあります。なお、土産物店への個人情報の提供の停止をご希望される場合は、該当するパンフレットに記載する旅行申込窓口宛にご出発の10日前までにお申出ください。（注：10日前が土・日・祝日の場合はその前日までにお申出下さい）​</p>
          <p>3．当社は、個人情報の取扱を委託することがあります。 ​</p>
          <p>4．お客様は、当社の保有する個人データに対して開示、訂正、削除、利用停止の請求を行うことができます。​</p>
          <p>5．一部の任意記入項目にご記入いただけない場合、未記入の項目に関連するサービスについては、適切にご提供できないことがあります。 ​ ​</p>
        </div> <!-- /.terms-box -->
      </div> <!-- /.container-travelterms-terms -->
    </section>

    <section id="travelterms-contact">
      <div class="container travelterms-contact">
        <h2>お問合せ窓口</h2>
        <table class="company">
          <tr>
            <th class="arrow_box">商号</th>
            <td>(株) A・Y Project　A・Yトラベル</td>
          </tr>
          <tr>
            <th class="arrow_box">住所</div></th>
            <td>〒231-0012 神奈川県横浜市中区相生町1-17-1 パークビューヨコハマ903</td>
          </tr>
          <tr>
            <th>連絡先</th>
            <td>
              TEL：045-681-1144
            </td>
          </tr>
        </table>
      </div> <!-- /.travelterms-contact -->
    </section>

  </div> <!-- /.container-main -->
</main><!-- #main -->


<?php get_footer(); ?>
